export const SUBJECTS = [
  "Математика",
  "Физика",
  "Информатика",
  "Русский Язык",
  "История",
  "Таджикский Язык",
];

export const MONTHS = [
  "Январь",
  "Февраль",
  "Март",
  "Апрель",
  "Май",
  "Июнь",
  "Июль",
  "Август",
  "Сентябрь",
  "Октябрь",
  "Ноябрь",
  "Декабрь",
];

export const WEEK_DAYS = [
  "Пн",
  "Вт",
  "Ср",
  "Чт",
  "Пт",
  "Сб",
  "Вс",
];

export const DEFAULT_NAMES = [
  "Мурод Каримов",
  "Али Саидов",
  "Фарид Рахимов",
  "Далер Назаров",
  "Азиз Хакимов",
  "Шохрух Юсуфов",
  "Рустам Сафаров",
  "Сомон Каримов",
  "Бехруз Абдуллоев",
  "Фаррух Нуров",
  "Искандар Мирзоев",
  "Комрон Холиков",
  "Даврон Рахматов",
  "Умед Шарипов",
  "Парвиз Мансуров",
  "Акмал Саидов",
  "Бахтиёр Алиев",
  "Жамшед Файзов",
  "Мухаммад Иброхимов",
  "Саид Каримов",
];